export const dataList = {
    hotList: [
      { name: '北京亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '南京亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '天津亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '上海亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '深圳亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '广州亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '哈尔滨亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '重庆亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '成都亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' },
      { name: '武汉亦庄保时捷中心', desc: '北京市大兴区北京经济技术开发区东环北路甲1号' }
    ]
  }